module.exports =  [

  {
    cover:'https://data.lzhs.top/fg/',
    title: '农村扶持政策、2020年国家对农村的扶持政策有哪些？',
    time: '2020-02-20',
    content: `导读：新的一年开始了，这这个不平凡的年里，我们农民朋友看到了很多，也想了很多！很多农民在疫情这些天里，想这留在家里发展，
    但对今年农村扶持政策不太清楚，从去年的看，养殖业的农村扶持政策还是比较好的，那么今年国家对农村的扶持政策有哪些呢？这是现在很多农民朋友想了解的，
    知道了政府对哪方面比较重视，也有一个好的目标，比没有目标盲目的去做要好点。
    下面蛇农网收集了几个2020年政府比较重视的几个农村补贴政策。
    一、生猪生产补贴
   落实生猪规模化养殖场建设补助项目。督促各地抓紧落实2019年项目资金，指导养殖场户尽快开工建设；及时下达2020年项目资金，加快项目执行进度，尽快形成实际产能。 
   帮扶中小养殖户恢复生产。在湖南、湖北、广东、广西、重庆、四川、贵州、云南、陕西9省（市）各选择1—2个脱贫攻坚任务较重的地级市，推动大型生猪养殖企业与地方对接，通过“公司+农户”、托管租赁、入股加盟等方式，对中小养殖户实行包片帮扶，带动有能力有意愿的中小养殖户增养补栏。 
   展禁养区清理工作。配合生态环境部，督促地方全面清理超范围划定的禁养区，确保今年12月底前完成。对打着环保名义搞“无猪市”“无猪县”的，一律责令整改。`
  },
  {
    cover:'https://data.lzhs.top/fg/',
    title: '农村扶持政策、2020年国家对农村的扶持政策有哪些？',
    time: '2022/3/1 12:10',
    content: `导读：新的一年开始了，这这个不平凡的年里，我们农民朋友看到了很多，也想了很多！很多农民在疫情这些天里，想这留在家里发展，
    但对今年农村扶持政策不太清楚，从去年的看，养殖业的农村扶持政策还是比较好的，那么今年国家对农村的扶持政策有哪些呢？这是现在很多农民朋友想了解的，
    知道了政府对哪方面比较重视，也有一个好的目标，比没有目标盲目的去做要好点。
    下面蛇农网收集了几个2020年政府比较重视的几个农村补贴政策。`
  },
  {
    cover:'https://data.lzhs.top/fg/',
    title: '农村扶持政策、2020年国家对农村的扶持政策有哪些？',
    time: '2022/3/1 12:10',
    content: `导读：新的一年开始了，这这个不平凡的年里，我们农民朋友看到了很多，也想了很多！很多农民在疫情这些天里，想这留在家里发展，
    但对今年农村扶持政策不太清楚，从去年的看，养殖业的农村扶持政策还是比较好的，那么今年国家对农村的扶持政策有哪些呢？这是现在很多农民朋友想了解的，
    知道了政府对哪方面比较重视，也有一个好的目标，比没有目标盲目的去做要好点。
    下面蛇农网收集了几个2020年政府比较重视的几个农村补贴政策。`
  }

]

