
const jsonData = [
  {
    cover:'https://data.lzhs.top/fg/',
    title: '农村扶持政策、2020年国家对农村的扶持政策有哪些？农村扶持政策、2020年国家对农村的扶持政策有哪些？',
    time: '2021-12-27 10:08',
    content: `导读：新的一年开始了，这这个不平凡的年里，我们农民朋友看到了很多，也想了很多！很多农民在疫情这些天里，想这留在家里发展，
    但对今年农村扶持政策不太清楚，从去年的看，养殖业的农村扶持政策还是比较好的，那么今年国家对农村的扶持政策有哪些呢？这是现在很多农民朋友想了解的，
    知道了政府对哪方面比较重视，也有一个好的目标，比没有目标盲目的去做要好点。
    下面蛇农网收集了几个2020年政府比较重视的几个农村补贴政策。
    一、生猪生产补贴
   落实生猪规模化养殖场建设补助项目。督促各地抓紧落实2019年项目资金，指导养殖场户尽快开工建设；及时下达2020年项目资金，加快项目执行进度，尽快形成实际产能。 
   帮扶中小养殖户恢复生产。在湖南、湖北、广东、广西、重庆、四川、贵州、云南、陕西9省（市）各选择1—2个脱贫攻坚任务较重的地级市，推动大型生猪养殖企业与地方对接，通过“公司+农户”、托管租赁、入股加盟等方式，对中小养殖户实行包片帮扶，带动有能力有意愿的中小养殖户增养补栏。 
   展禁养区清理工作。配合生态环境部，督促地方全面清理超范围划定的禁养区，确保今年12月底前完成。对打着环保名义搞“无猪市”“无猪县”的，一律责令整改。`
  },
  {
    cover:'https://inews.gtimg.com/newsapp_bt/0/14384546312/641',
    title: '乡村振兴的“中南村模式”',
    time: '2022-01-04 12:10',
    content: `一个音符可以谱写一支乐曲，一座村庄的变迁可以投射出中国经济发展的全貌。
    在脱贫攻坚战取得全面胜利后，2021年中央一号文件指出，“民族要复兴，乡村必振兴，举全党全社会之力加快农业农村现代化，让广大农民过上更加美好的生活。”第二个百年奋斗目标的新征程也正式开启。
    2021年12月27日下午，“全面推进乡村振兴——首届（海门）乡村振兴创新发展论坛”在北京和海门同步举办。本次论坛由中国社会科学院技术创新与战略管理研究中心和南通市海门区乡村振兴局担任会议指导，由中南集团作为主办单位。
    在这次论坛上，乡村振兴的“中南村模式”备受关注。
    中南村 1953 年建村，村域面积 1.2 平方公里。目前，该村耕地面积为368 亩，445户1039 人，人均可耕地面积仅有 0.36 亩。有限的土地资源下，2020 年，中南村全村经济总量突破9亿元(不含市外建安产值)，集体收入 109 万元，农村人均纯收入5.3 万元。同年，中南村建成别墅391套，几乎实现了“家家住别墅”的愿景。近日，农业农村部发布2021年中国美丽休闲乡村名单，中南村榜上有名，系南通市唯一。
    不止于此，本次论坛海门会场所在的常乐镇，中南集团正在积极打造张謇故里小镇，浓墨重彩勾画张謇现代村落主义的现实图景，已开放的柳西半街成为长三角的网红打卡地。
    回溯中南村的乡村振兴史，亦是改革开放以来村民群众、乡贤村企在党和国家的领导下共同奋斗的美好印记。
    ━━━━
    改革兴村
    南通被称作是“中国近代第一城”，绕不开近代史上一位杰出的实业家，那就是张謇。
    这位出生于南通常乐镇的清末状元，站在风云变幻的历史瞬间，毅然选择了“实业救国”，他创工厂、开农垦、办交通、修水利、兴教育，创建了以大生纱厂为代表的27家工厂企业，兴办了以南通纺织专门学校为代表的370个学校，为中国的民族纺织业、近代民族工业的发展兴起，以及教育事业作出了宝贵贡献。
    习近平总书记曾表示，张謇在兴办实业的同时，积极兴办教育和社会公益事业，造福乡梓，帮助群众，影响深远，是中国民营企业家的先贤和楷模。
    作为常乐镇的一个行政村，中南村一直致力于传承和弘扬“张謇精神”。从改革开放至今，中南村的发展与巨变，也体现了这一精神的时代意义。
    上个世纪80年代，改革开放的春风吹拂着神州大地。对于农村发展，中共中央连续5年发布以农业、农村和农民为主题的中央一号文件，对农村改革和农业发展作出具体部署。
    从那时起，中南村人便顺应时代的发展趋势，迈出了改变命运的第一步。
    这一时期，中南村为增加农民收入、改善村庄环境，主要通过三大途径来调整村产业结构：创办工程队、进城务工、发展农产品加工业。通过这三大途径，中南村初步实现了农村劳动力向非农产业转移，为中南村未来发展奠定了基础。
    这些仅仅是个开始。
    ━━━━
    村企共建
    “民营企业家富起来以后，要见贤思齐，增强家国情怀、担当社会责任，发挥先富帮后富的作用，积极参与和兴办社会公益事业。” 2020 年11 月，习近平总书记在参观南通博物苑时表示。
    在中南村发展过程中，自然少不了民营企业助力的身影。其中，中南集团极具代表性。
    1988年，中南村村民陈锦石带领28个人到山东东营创业。从砌墙抹灰开始，由建筑施工队到成立劳务公司，再到建筑承包公司，最终成立了如今的上市企业中南集团。
    为回报家乡，1998 年中南集团将总部从青岛迁回中南村，也正式开辟了一条“村企共建”引领村庄跨越式发展的乡村振兴之路。
    所谓“村企共建”，有两大形式。
    一是以企带村：将企业和村的党组织资源进行合并，依托中南集团，发挥企业综合带动优势，促进中南村经济社会发展。二是村企联建：以村党委为龙头，整合村域企业和村民小组，建立事务相互融合、资源统筹调配等工作机制，促进中南村企相互融合、协调发展。
    2001年，陈锦石接任中南村的党委书记，志在将该村打造成为全国的新农村建设标杆示范村。“一人富不算富，大家富才是真的富。一定要改变中南村的落后面貌。”
    这个党委书记，陈锦石一干就是20年。在这期间，中南村与中南集团统筹各方资源，激发了党建引领乡村振兴、聚力乡村治理的强大动能。
    中南村的老支书回忆，20年前的中南村经济薄弱，农田高低不平，粮食产量不高，老百姓的日子过得清贫，“回到村里的陈锦石自掏腰包帮助村民修桥铺路，平整土地，开沟挖渠，硬是把贫瘠的土地改造成了良田。”
    ━━━━
    中南村模式
    不过，人多地少的矛盾在中南村仍十分突出。这样的条件决定了中南村不能像其他乡村一样搞大规模农业、大机械作业，而是要在不断提高农业经营效率的同时，发展多元产业。
    因此，中南集团将企业管理理念也注入到中南村的建设实践中。
    在村民同意的前提下，村民以土地入股，由中南集团统一整治，进行现代化、高效化农业运作，所得利润给村民分红，改变了该村农业小而散的状态。2018 年，中南村率先完成集体产权股份制改革，1000 多名村民成为村股份经济合作社的股东，中南村成为南通“股改第一村”。
    高效农业方面，中南村在中南集团的支持下进行了土地整合，投资1100 万元，全面进行大棚改建，将原有的单体小钢管棚改建成高效连体大棚，改造后的连体大棚部分赠给村民，通过高效蔬果种植增加百姓收入。截至2020年，中南村已建成大棚160亩，其中80亩由新农村建设公司运营；10亩出租新引进农业科技公司；70亩无偿交付村民种植。
    多元产业的发展方面，中南村先后引进环宇建机、百卡弗食品等6家企业，年创工业应税销售15亿元，每年净增村集体经济收入60多万元，实现了村企“双盈利”。
    近年来，中南村又以创建乡村旅游重点村为目标，持续提高村域范围内景观质量，推进“一村一韵”农文旅产业发展。2020 年，共接旅游人次50万人次，休闲观光农业营业收入达 2500万元。
    村企合作，让中南村百姓日子越过越红火。2001年，中南村的人均纯收入只有4700多元，到2020年已超过5.3万元。
    经济上取得长足发展的同时，村党委也十分关注村庄的人居环境。
    从2004 年开始，村党委决定把农民的“家”建好安好，在村党委书记陈锦石提议下，经过村民代表大会一致同意，对百姓聚居区进行改造。至2020年，中南村共建设农民别墅391套，86%的村民住进了别墅。`
  },
  {
    cover:'http://www.zgxczx.cn/data/attachment/portal/202112/28/130015yu8l12841841841z.jpg',
    title: '2021中央农村工作会议深度解读',
    time: '2021-12-28 13:00',
    content: `12月25日至26日，中央农村工作会议在北京召开。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，贯彻落实中央经济工作会议精神，分析当前“三农”工作面临的形势任务，研究部署2022年“三农”工作，释放出许多重要信号。初级产品供给将更有保障

    会前，中共中央总书记、国家主席、中央军委主席习近平强调，保障好初级产品供给是一个重大战略性问题。中国社科院政治学研究所副研究员陈明认为这是一个很重要的信号。
    
    初级产品既包括粮食、油料等初级农产品，也包括矿石、煤炭等基础工业原料。陈明提出，面对复杂严峻的发展环境、新冠肺炎疫情及频繁出现的极端天气，全球初级产品供应链的不确定性增强。在此背景下，中央农村工作会议将粮食安全和油料供给纳入初级产品供给的战略格局中审视，是坚持稳中求进工作总基调的一个具体体现。
    
    数据显示，2021年我国粮食总产量13657亿斤，比2020年增产267亿斤，粮食生产喜获“十八连丰”。从中央农村工作会议提出的“保障国家粮食安全和不发生规模性返贫两条底线”分析入手，中国社会科学院农村发展研究所研究员、乡村治理创新团队首席研究员谭秋成对会议提出的“确保2022年粮食产量稳定在1.3万亿斤以上”目标的实现充满信心。
    
    过去，受市场效益等因素影响，我国大豆播种面积持续缩水，进口依赖度居高不下。为此，农业农村部曾提出“大豆振兴计划”。此次中央农村工作会议前，习近平总书记提出更明确的要求，即要有“可考核的成效”，且耕地保护要求要非常明确，18亿亩耕地必须实至名归，农田就是农田，而且必须是良田。
    
    “关于粮食问题，习近平总书记提的要求非常硬、非常实。”陈明说。他和团队在调研时发现，部分地区存在不同程度的农田非粮化、非农化，还有落实占补平衡不到位，以及“占多补少、占优补劣”等问题。
    
    县域内城乡融合发展提速
    
    谭秋成表示，随着城乡融合发展程度的不断加深，乡村公共服务提升方面出现新的风险挑战，比如，我国农村老龄化问题较为突出，而农民收入增长对外出务工的依赖程度较高。因此，如何适当提高粮农收入、保障老龄人口生活水平等问题亟须解决。
    
    中央对此高度重视，中央经济工作会议聚焦的就业、教育、住房等问题，在农村尤为突出。中央农村工作会议也提出，要牢牢守住保障国家粮食安全和不发生规模性返贫两条底线，以及“党政同责”“耕地保护”“发展县域富民产业”等具体举措，这就是中央精准发力开出的“良方”。
    
    会议提出，要加快县域内城乡融合发展，乡村公共服务建设是其中重要环节。谭秋成认为，公共服务发展的不充分，是目前农村青年流失、老龄化问题严重的原因之一。据了解，2006年新农村建设以来，中央政府用了大力气统筹城乡教育和医疗发展，努力使城乡教育和医疗在政策上实现平等，比如，统一义务教育、取消学杂费。
    
    但谭秋成及其团队调研发现，公共服务中最重要的教育和医疗资源，目前尚不能完全满足农村居民的需求。比如，在医疗卫生方面，虽然政策上统筹城乡居民医疗服务，城乡居民医保基金缴费标准统一、报销比例统一、定点医院统一，但城乡医疗服务能力和水平的不同决定了实际操作上的不均衡。他建议，乡村振兴要防止实际上城乡之间公共服务差距的扩大。
    
    农村人居环境整治迈入新征程
    
    改善农村人居环境是实施乡村振兴战略的重要内容。中共中央政治局常委、国务院总理李克强在国务院常务会议上要求，要扎实稳妥推进乡村发展建设，改进和完善乡村治理，持续整治提升农村人居环境，不断改善农村基础设施和基本公共服务条件。
    
    12月初，中共中央办公厅、国务院办公厅印发《农村人居环境整治提升五年行动方案(2021-2025年)》，提出要巩固拓展农村人居环境整治三年行动成果，瞄准仍存在的问题，加快农村人居环境整治提升，助力推动乡村振兴战略。
    
    “整治三年行动成果非常可观，但目前我国农村人居环境还存在一些问题。”陈明及其团队调研发现，部分地区“重面子、轻里子”，存在过度投入、过度建设的问题，并未从农村现代化建设角度开展工作，这也是为何会议提出要“逐步使农村具备基本现代生活条件”。
    
    此外，厕所卫生状况直接关系到人民的健康和环境状况。数据显示，截至2020年年底，全国农村卫生厕所普及率达68%以上，农村生活垃圾收运处置体系已覆盖全国90%以上的行政村。但不可忽视的是，从全国范围来看，农村改厕方面进展参差不齐，个别地区仍然存在工作不到位或改厕不实用的问题。
    
    无论是中央经济工作会议，还是此次中央农村工作会议，都强调区域发展的平衡性、协调性。具体而言，在今后的农村人居环境治理建设方面，要优化城乡空间布局，编制实用型的村庄规划。
    
    陈明表示，对于生态功能区村庄、空心村、小规模村庄，投资和建设要适度考虑平衡，适时开展空间上的调整合并，着眼让农村具备现代化生活条件，从农民需要出发，杜绝“一白遮百丑”的面子工程。
    
    针对会议提出的“推进农业农村绿色发展”方面，陈明提醒，农业生态环境与农村人居环境治理结果高度关联，需要统筹考虑、一体部署。农业环境治理不好，农田生态系统就会脆弱，农业生态屏障作用也会大打折扣。同样，农业生产环节如果存在污染，也会向生活空间传导。
    
    谭秋成对此也持相同意见。他提出，多年来我国强调农业产量是必要的，但为增产大量施用化肥农药导致的环境及污染问题也不容忽视。他建议加大数字技术在农业领域的推广力度，精准施肥等技术的应用不仅有助于农业的绿色发展，还可以缓解资源浪费、降低投入成本。(魏婉)
    `
  },
  {
    cover:'https://inews.gtimg.com/newsapp_bt/0/14384436099/641',
    title: '与“泥”相约，解锁乡村振兴“幸福密码”',
    time: '2022-01-03 15:00',
    content: `在湖北明窑陶艺公司生产车间，窑工们忙碌不停，一坨坨瓷泥在他们的手中快速变换着模样，不一会儿，一个花瓶的雏形就出现了。
    在湖北明窑陶艺公司生产车间，窑工们忙碌不停，一坨坨瓷泥在他们的手中快速变换着模样，不一会儿，一个花瓶的雏形就出现了。
    2013年，为吸引师傅回乡，管窑镇政府出台一系列优惠政策，着重打造特色陶文化小镇，老艺人何良法成立了湖北明窑陶艺有限公司，建设了六个陶艺旅游中心，通过开展文旅联动产教融合创新模式，每年接待游客10万人次，接纳实习实训大学生2万人次。明窑陶艺有限公司的成立为老陶工们提供了展示手艺的平台，同时也让他们不用再背井离乡，在家门口就能从事自己喜欢的工作。
    人才是绵延薪火的第一把柴，在号召老陶工回乡的同时，管窑镇还积极培养传承人，让手工制陶持续发展。土生土长的管窑人管明祥从小就见证了陶艺人的辛苦与执着，对陶艺有着浓厚的兴趣，但由于家庭条件等多种因素，管明祥无缘学习制陶技艺，只能外出务工养家糊口。在明窑陶艺有限公司董事长的建议下，管明祥选择回乡，随多位大师老艺人学习制陶技艺，在严师的督促与熏陶下,使自己无论在陶艺理论基础上,还是在陶艺的实际制作上都有质的飞跃，不仅圆了自己儿时的梦想，还可以把他当成一份养家糊口职业。同李从顺、管明祥一样回归家乡，在明窑有限公司制陶的传承人、窑工一起有30多人，明窑陶艺有限公司在推动乡村振兴的同时也将手工制陶非物质文化遗产 ，保护和传承推上了一个更广阔的平台。
    元旦跨年夜，天空泛着微蓝，位于管窑陶艺小镇的赤栖·观湖语乡村民宿烟花绚烂，有人谈天说笑喝着茶，有人唱着歌，看着这样的画面，谁曾想到，之前，这里是一个衰败的窑厂，破旧不堪。近年来，管窑镇充分挖掘利用制陶文化，把陶瓷产业、生态旅游、文化创意、特色农业融为一体，积极发展乡村旅游，引进能人回乡创业，将湖边旧窑址变“小丽江”配套建设民宿、特色餐饮服务，吸引了众多武汉、黄石等地周边游客前来游玩。赤栖·观湖语民宿主理人黄智介绍，民宿从2021年10月1日试营业以来，周末及节假日的入住率达到80%。
    秀美的乡村自然风光、深厚的陶瓷文化底蕴、管窑陶艺小镇项目建设的不断推进，吸引了全国各地不少人的目光。在无数人的努力下，“陶”不再是留存于老一辈手艺人脑海里的褪色记忆，而是摇身一变，焕发出新的生机，成为了管窑的标志性非遗文化名片，与这片孕育了它的土地再次休戚相关，链接了管窑的历史，更与管窑的未来发展共同脉动。    `
  },
]

module.exports = jsonData
